<template>
  <div class="mt-sm-12 pt-sm-12">
    <div class="widthAll relative">
      <v-img class="widthAll backgroundImageTour" height="250" src="@/assets/image/tour/استانبول 2000-250 (1).jpg"
        alt="برج ایفل فرانسه"></v-img>
      <div class="tourImageBackground"></div>
    </div>
    <v-row justify="center">
      <div class="my-6 indexDiv">
        <h1 class="px-2 px-md-12">تور استانبول</h1>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          تور استانبول، به دلیل خدمات تفریحی‌ای که برای افراد به همراه داره، می‌تونه به شما در روند تجربه یک سفر
          متفاوت کمک کنه. تور استانبول از تمام شهرهای ایران، در میان تورهای پرطرفداری قرار می‌گیره که هزینه نسبتا مناسبی
          برای افراد داره. از اونجایی که شهر استانبول بین شهرهای توریستی پرطرفدار قرار داره، در ادامه این بحث می‌خوایم
          بیشتر به تور استانبول و قیمت اون بپردازیم.
        </p>
        <main-tour-card :cards="cards" />
        <h2 class="px-2 px-md-12 mt-8">گردشگری در استانبول</h2>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          با توجه به اینکه شهر استانبول دارای اماکن گردشگری و تاریخی بسیاری هست، می‌تونه جذابیت بالایی برای مسافرت افراد
          داشته باشه. در تور استانبول، می‌توان علاوه بر بازدید از اماکن گردشگری مختلف، تجربه خوردن انواع خوراکی‌های خوشمزه
          و محلی رو کسب کنین. در شهر استانبول، انواع تفریحات از خرید تا سرگرمی وجود داره.
          با توجه به اینکه شهر استانبول در دوره‌های مختلف تاریخی وجود داشته و ایفای نقش کرده است، به لحاظ گردشگری و
          تاریخی، دارای بناها و امارت‌های غنی‌ای هست که در تور استانبول، می‌تونین از اون‌ها بازدید به عمل بیارین. آثار
          دوران بیزانس و عثمانی، به قدری در این شهر بسیار هست که از جمله مهم‌ترین و آشناترین اون‌ها، مسجد ایاصوفیه، آب
          انبار باسیلیکا، مسجد سلیمانیه، برج گاتا و مواردی از این قبیل اشاره کرد.
          جدا از بحث اماکن گردشگری، در صورتی که تور استانبول را انتخاب کردین، توصیه می‌شه حتما خوراکی‌های مختلف و
          خوشمزه رو تجربه کنین. در کشور ترکیه غذاهای خوشمزه و ارزان قیمت بسیاری وجود داره که به شما فرصت تجربه متفاوتی رو
          می‌ده.
          علاوه بر انواع اماکن گردشگری و تاریخی، مراکز تفریحی‌ای که در استانبول وجود داره، به تجربه یک سفر به یادماندنی
          کمک می‌کنه. خانه خون آشام استانبول، پارک آبی آکوالند، سالن شب ترکی و مراکز خریدی که در این شهر وجود دارن، هر
          کدوم به نحوی برای ایجاد تجربه‌های متفاوت، موثر هستن.
        </p>
        <h2 class="px-2 px-md-12 mt-8">هتل‌های استانبول</h2>
        <p class="text-justify answerText mt-4 px-12">
          در شهر استانبول هتل‌های بسیاری با درجه‌های مختلف وجود داره که بسته به توری که انتخاب کردین، می‌تونین توی اون‌ها
          اقامت چند روزه‌ای داشته باشین. خدماتی که توسط هتل‌های استانبول به مسافران ارائه داده می‌شه، با قیمت و درجه اون
          رابطه مستقیمی داره. انتخاب هتل در تور استانبول، به تعداد ستاره‌های هتل بستگی داره.
          به علاوه در رابطه با پرواز به ترکیه، باید افزود که شرکت‌های هواپیمایی مختلفی وجود دارن که تور استانبول از تمام
          شهرهای ایران رو پشتیبانی می‌کنن. بنابراین در رابطه با سفر به ترکیه، می‌توان مسائل مختلفی رو مطرح کرد .
          <!-- <br> -->

          پیشنهاد ما به شما مسافران عزیز این که هتل های 3 ستاره استانبول را بدلیل
          <!-- <b class="red--text"> -->
          عدم امنیت منطقه‌ای و همچنین کیفیت بهداشتی و استاندارد اتاق‌ها
          <!-- </b> -->
          هیچ وقت در این شهر
          انتخاب ننمائید.

        </p>
        <h2 class="px-12 mt-8">قیمت تور استانبول</h2>
        <p class="text-justify answerText mt-4 px-12">
          قیمت تور استانبول به عوامل مختلفی از جمله
          <b class="red--text tet--darken-4">پرواز ، هتل ، مدت اقامت و زمان سفر</b>
          بستگی پیدا می‌کنه. از اونجایی که مدت زمان مسافرت متفاوت هست، لازمه قبل از هر چیزی برنامه خودتون رو بر حسب تعداد
          روزهای سفر تنظیم کنین. از دیگر فاکتورهای موثر در تعیین قیمت و تعرفه سفر به ترکیه با تور استانبول، هتلی
          هست که انتخاب می‌کنین.
          هتل‌هایی که برای این تور توسط مجموعه آهوان در نظر گرفته شده، در انواع 3، 4 و 5 ستاره هست و بسته به این مسئله و
          نیز تعداد روزهای سفر، بازه قیمتی متفاوتی تعریف می‌شه. حتی تعداد تخت‌های هتل هم روی تعریف قیمت موثر هست. به همین
          دلیل نمی‌توان از یک قیمت مشخص برای توصیف تور استانبول بهره گرفت.
          در حالت کلی، ترکیه بهترین گزینه مسافرتی به لحاظ هزینه هست که برای سفر عید می‌تونین انتخاب کنین.
        </p>
      </div>
    </v-row>
  </div>
</template>
<style scoped>
.tourImageBackground {
  position: absolute;
  width: 100%;
  height: 100%;
  top: 0;
  left: 0;
  opacity: 1;
  background: linear-gradient(to top,
      rgba(0, 0, 0, 0.55) 0,
      rgba(0, 0, 0, 0.55) 1%,
      transparent 56%,
      transparent 74%);
}
</style> 
<script>
import MainTourCard from '@/components/MainTourCard.vue'
export default {
  name: 'IstanbulTour',
  metaInfo: {
    meta: [
      { name: 'description', content: "تور استانبول، به دلیل خدمات تفریحی‌ای که برای افراد به همراه داره، می‌تونه به شما در روند تجربه یک سفر متفاوت کمک کنه." }  
    ]
  },
  components: {
    MainTourCard
  },
  data: () => ({
    cards: [
      {
        image: require('@/assets/image/tour/istanbul-1.jpg'),
        title: 'استانبول - 3 شب و 4 روز',
        airline: 'ترکیش-ماهان-ایران-ایر',
        hotelStar: ' 3 و 4 و 5 ',
        nights: 'شروع قیمت از 5.550.000 تومان',
        route: '/istanbul-3night',
        AllDayFlight:true
      },
      {
        image: require('@/assets/image/tour/istanbul-6.jpg'),
        title: 'استانبول - 4 شب و 5 روز',
        airline: 'ترکیش-ماهان-ایران-ایر',
        hotelStar: ' 3 و 4 و 5 ',
        nights: 'شروع قیمت از 6.100.000 تومان',
        route: '/istanbul-4night',
        AllDayFlight:true
      },
      {
        image: require('@/assets/image/tour/istanbul-4.jpg'),
        title: 'استانبول - 5 شب و 6 روز',
        airline: 'ترکیش-ماهان-ایران-ایر',
        hotelStar: ' 3 و 4 و 5 ',
        nights: 'شروع قیمت از 6.790.000 تومان',
        route: '/istanbul-5night',
        AllDayFlight:true
      },
    ]
  }),
  methods: {

  },
  created() {
    window.scrollTo(0, 0);
    document.title = 'تورهای 1402 استانبول'

  }
}
</script>
