<template>
  <div class="mt-6 mt-sm-12 pt-12">
    <div class="widthAll relative">
      <div class="absolute" id="about-england" style="top: -100px;"></div>
      <v-row class="white" justify="center">
        <div class="indexDiv mt-6">
          <v-row class="mt-6">
            <v-col class="relative">
              <div>
                <img class="absolute" width="450" src="@/assets/image/test/country-10.jpg" data-aos="fade-right"
                  data-aos-duration="3000" alt="" style="z-index:2;top:60px;right:30px">
                <img class="widthAll" src="@/assets/image/test/country-8.jpg" alt="">
              </div>
            </v-col>
            <v-col>
              <v-row class="heightAll" align="end">
                <div class="textTitle">
                  <h1 class="mb-6">
                    شهرهای دانشجویی انگلستان
                  </h1>
                  <span class="answerText">
                    همه ما اسم دانشگاه‌های
                    <b>کمبریج
                    </b>و <b>
                      آکسفورد</b>
                    رو شنیدیم که به ترتیب دانشگاهای دوم و چهارم برتر دنیا هستن و در
                    دو
                    شهر به همین نام قرار دارن. تاریخ افتتاح دانشگاه آکسفورد به سال 1096 یعنی قرن یازدهم میلادی باز میگردد
                    و
                    تاریخ افتتاح دانشگاه کمبریج به سال 1209میلادی یعنی اوایل قرن سیزده باز میگردد. جالب اینجاست که این دو
                    دانشگاه با شمال لندن فاصله کمی از شمال و شمالغرب لندن دارن (حدود 60 مایل) مورد علاقه بسیاری افراد برای
                    ادامه تحصیل هم هستن.
                  </span>
                </div>
              </v-row>
            </v-col>
          </v-row>
          <v-row class="">
            <p class="text-justify answerText mt-4 ">
              اما انگلستان دانشگاه‌های دیگه‌ای هم داره که معروفترینشون
              <b>کالج سلطنتی</b>
              انگلستانه که در شهر لندن واقعه و یک
              دانشگاه تحقیقاتی و دولتیه که توسط پرنس آلبرت همسر ملکه ویکتوریا افتتاح شده. چشم انداز پرنس آلبرت ساخت
              منطقه‌ای
              فرهنگی شامل رویال آلبرت هال، موزه ویکتوریا وآلبرت، موزه تاریخ طبیعی و کالج‌های سلطنتی بود و در سال 1907 این
              دانشگاه تأسیس و در سال 2004 مدرسه بازرگانی کالج لندن توسط ملکه الیزابت دوم افتتاح شد. هم‌اکنون این دانشگاه
              در
              رتبه ششم دانشگاه‌های برتر جهان قرار دارد.
            </p>
            <p class="text-justify answerText">
              <b>دانشگاه یو سی ال (UCL) یا کالج لندن</b>
              دیگر دانشگاه معروف انگلستان با رنکینگ 8 جهانی است که در سال 1826 در ابتدا
              به عنوان جایگزینی برای دانشگاه‌های کمبریج و آکسفورد ساخته‌شده و با الهام از ایده‌های جرمی بنتام فیلسوف،
              حقوقدان و نظریه‌رداز اجتماعی تحت عنوان اولین مؤسسه دانشگاهی شهر لندن است.
            </p>
            <p class="text-justify answerText">
              <b>دانشگاه ادینبورگ یا ادینبرو</b>
              در شهر ادینبورگ اسکاتلند و با رنکینگ 15 یکی از معتبرترین دانشگاه‌های انگلستان است
              و محل تحصیل افراد سرشناسی چون چارلز داروین زیست شناس معروف و صاحب‌نظر، جیمز ماکسول (فیزیکدان)، دیوید هیوم
              (فیلسوف)، توماس بیز (ریاضی‌دان)، گوردون براون (نخست وزیر بریتانیا)، الکساندرگراهام بل (مخترع) بوده.
            </p>
            <p class="text-justify answerText">
              <b>دانشگاه بیرمنگام</b>
              یک دانشگاه مادر واقع در اجباستن بیرمنگامه (Edgebaston) و در سال 1825 افتتاح شده و یکی از صد
              دانشگاه برتر جهان هست.
            </p>
            <p class="text-justify answerText mt-4 ">
              <b>دانشگاه وارویک</b>
              در وارویک شایر و منطقه وست میدلند واقعه که در سال 1965 افتتاح شده و در بین 100 دانشگاه برتر
              جهان جایگاه 64 رو داره از دانشگاه‌های معروف دیگه در انگلستان میشه به
              <b>دانشگاه بریستول، دانشگاه ساوتهمپتون،
                دانشگاه گلاسگو
              </b>و<b>
                دانشگاه لیدز</b>
              اشاره کرد که همگی در بین صد دانشگاه برتر جهان قرار دارن.
            </p>
            <p class="text-justify answerText">
              تقریباً تمام شهرهای انگلستان دانشگاه‌های قدیمی و جذابی دارن و هر کدوم اون‌ها جذابیت منحصر به فرد خودشون رو
              دارن برای مثال
              <b>دانشگاه دورهام</b>
              یکی از قدیمی‌ترین اقامتگاه‌های دانشجویی جهان رو داره و این جذابیت‌ها چه برای
              تحصیل و علم آموزی و چه برای بازدید جذابیت خاص خودشونو دارن. پیشنهاد ما اینه که در تمام شهرهای انگلستان به
              دنبال کلیساها و دانشگاه‌های متفاوت باشید چون چه از لحاظ تاریخی چه از لحاظ معماری و مدرنیته هیچ‌وقت مأیوستون
              نخواهند کرد.
            </p>
          </v-row>
        </div>
        <!-- <div class="widthAll">
        <v-row class="">
          <h2 class="widthAll font-small-title-xs">لندن</h2>
          <div class="widthAll u-section-4">
            hiii
          </div>
        </v-row>
      </div> -->
      </v-row>
    </div>
  </div>
</template>

<style scoped>
.travelTitle {
  font-size: 60px;
}

.textTitle {
  max-width: 650px !important
}
</style>

<script>
export default {
  name: 'about-england-student-cities',
  data() {
    return {
    }
  },
  components: {
  },
  computed: {

  },
  methods: {

  },
  created() {
    window.scrollTo(0, 0);
  },
}
</script>