<template>
  <div class="mt-6 mt-sm-12 pt-12">
    <div class="widthAll relative">
      <div class="absolute" id="about-england" style="top: -100px;"></div>
      <v-row class="white" justify="center">
        <div class="indexDiv mt-6">
          <v-row class="mt-6">
            <v-col>
              <h1 class="mt-12 ">
                شهر های معروف انگلیس
              </h1>
              <div class="textTitle mt-12 pl-12">
                <span class="answerText pl-9">
                  در این بخش از مجله گردشگری آهوان قصد داریم شما رو با چندتا از شهر های معروف انگلیس آشنا کنیم و پیشنهاد
                  ما
                  برای
                  شما اینه که هر وقت به انگلستان سفر کردید حتماً به این شهرها سر بزنید:
                </span>
              </div>
            </v-col>
            <v-col class="relative">
              <div>
                <img class="absolute" width="400" src="@/assets/image/test/country-7.jpg" alt="" data-aos="fade-left"
                  data-aos-duration="2000" style="z-index:2;top:60px;right:30px">
                <img class="widthAll" src="@/assets/image/test/country-8.jpg" alt="">
              </div>
            </v-col>
          </v-row>
          <v-row class="">
            <h2 class="widthAll font-small-title-xs">لندن</h2>
            <p class="text-justify answerText mt-4 ">
              شهر لندن پایتخت انگلستان و در بین قدیمی ترین شهرهای بزرگ تاریخ جهان در چند صد سال اخیر قرار داره. لندن
              همچنین
              با اختلاف بزرگترین شهر (لندن بزرگ) و مرکز فرهنگی، اقتصادی و در یک کلام قلب تپنده بریتانیا به حساب میاد.
              البته
              اینم بدونید که خود شهر لندن کوچکترین شهر انگلستان هست و فقط 9123 نفر جمعیت داره و اون چیزی که ما به عنوان
              لندن
              میشناسیم همون لندن بزرگ هست که یک کلانشهر گسترده به حساب میاد.
            </p>
            <p class="text-justify answerText">
              نکته جالب در ارتباط با لندن اینه که ساختار بسیار پیچیده‌ای داره و شبیه سایر کلانشهرهای دنیا مراکز متمرکز
              سیاسی
              و اقتصادی نداره یعنی کلیساها، اتاق‌های بازرگانی، نیروهای پلیس و دانشگاه‌ها در همه جای شهر پراکنده هستن.
            </p>
            <p class="text-justify answerText">
              طبق تعریف سازمان ملل متحد از جنگل (زمینی با مساحت بیش از نیم هکتار که ده درصد مساحت آن توسط درختان با ارتفاع
              بیش از 5 متر اشغال شده باشد) لندن با توجه به پوشش منحصر به فرد گیاهی رسماً جنگل محسوب میشه و به همین دلیل یک
              مکان خیلی جذاب برای توریست‌ها محسوب میشه.
            </p>
            <p class="text-justify answerText">
              حمل و نقل زیرزمینی لندن در حقیقت بیش از 55 درصد روی زمین قرار داره و کتر از نیمی از اون واقعاً توی تونل مترو
              قرار داره و مردم خود لندن بیشتر از تونل بهش میگن لوله.
            </p>
            <p class="text-justify answerText">
              هر سال تعداد زیادی توریست به لندن میان تا روی پل وست مینستر با بیگ بن عکس بگیرن ولی در حقیقت اسم این برج
              الیزابت هست و بیگ بن اسم ناقوس بزرگیه که داخل برج قرار داره و کسی هم اونو نمیبینه ولی اگر توریست خوش‌شانسی
              باشین حتماً صداشو میشنوین.
            </p>
            توی بخش اماکن دیدنی انگلیس حتما براتون بیشتر از جاذبه‌های دیدنی لندن و تاریخچشون میگم!
            <h2 class="widthAll font-small-title-xs mt-12">بیرمنگام</h2>
            <p class="text-justify answerText mt-4 ">
              دومین شهر بزرگ انگلستان پس از لندن بیرمنگام است؛ جالبه که بدونید تعداد کانال‌های آب در بیرمنگام بیشتر از
              ونیز
              در ایتالیا هست و همچنین این شهر با بیش از 571 پارک و حدود 6 میلیون درخت، فضای سبز بیشتری نسبت به پاریس داره.
              این شهر یکی از جوونترین شهرهای جهان به حساب میاد و بیش از 40 درصد جمعیت اونو افراد زیر 25 سال تشکیل میدن و
              پر
              از انرژی و شور جوونیه!
            </p>
            <p class="text-justify answerText">
              یه چیز جالب دیگه هم در مورد بیرمنگان اینه که اگر اهل داستان‌ها و فیلم‌های ارباب حلقه‌ها باشید باید بگم که
              جرج
              آر آر تالکین نویسنده این سری رمان‌ها اهل بیرمنگام بودن.
            </p>
            <h2 class="widthAll font-small-title-xs mt-12">منچستر</h2>
            <p class="text-justify answerText mt-4 ">
              شهری که بیشتر معروفیتش بین ما ایرانیا به دلیل فوتباله چون خونه دوتا رقیب دیرینه یعنی منچستر یونایتد و منچستر
              سیتی هست البته این شهر چیزای قابل توجه دیگه هم داره مثلا اولین بار اینجا گیاهخواری و وجترینیسم ابدا شده و
              اولین بار توی منچستر چارلز رولز با هنری رویس ملاقات کرده (شرکت رولز رویس کمپانی اتومبیل و هواپیماسازی لاکچری
              انگلستان است).
            </p>
            <p class="text-justify answerText">
              نکته جالب در مورد منچستر این هست که تا به حال 25 نفر از دریافت کنندگان جایزه نوبل از ساکنان این شهر بودند و
              اولین کتابخانه عمومی مجانی در جهان توی این شهر بوده!
            </p>
          </v-row>
        </div>
      </v-row>
    </div>
  </div>
</template>

<style scoped>
.travelTitle {
  font-size: 60px;
}

.textTitle {
  max-width: 650px !important
}
</style>

<script>
export default {
  name: 'about-england-famous-cities',
  data() {
    return {
    }
  },
  components: {
  },
  computed: {

  },
  methods: {

  },
  created() {
    window.scrollTo(0, 0);
  },
}
</script>