<template>
  <div class="mt-6 mt-sm-12 pt-12">
    <div class="widthAll relative">
      <div class="absolute" id="about-england" style="top: -100px;"></div>
      <v-row class="" justify="center">
        <div class="mt-6 widthAll absolute" style="height:300px;background:#150035"></div>
        <div class="mt-6 indexDiv" style="z-index:2">
          <v-row class="">
            <v-col cols="12" md="6" class="pt-12" style="z-index: 2;">
              <v-row class="mt-12" justify="end">
                <img class="rounded-xl widthAll" src="@/assets/image/test/england_homework_gnome.jpg" alt=""
                  style="margin-left: -100px;" />
              </v-row>
            </v-col>
            <v-col cols="12" md="6" class="">
              <v-row class="white rounded-xl " justify="end">
                <div class="mb-12" style="width:450px">
                  <h2 class="text-center pt-12">
                    بهترین شهرهای انگلستان
                  </h2>
                  <p class="text-justify pb-12 mt-12 pr-6 pl-12 answerText">
                    انگلستان کشوری با تاریخ غنی است و یکی از مقاصد کامل و مسحور کننده به حساب میاد از سازه‌های مرموز استون
                    هنج
                    تا معماری مدرن حاشیه رود تامس این کشور برای همه سلیقه‌ها خوش‌آینده.
                  </p>
                </div>
              </v-row>
            </v-col>
          </v-row>
          <v-row>
            <p class="text-justify mt-6 mx-3 answerText">
              <b>لندن (London) </b>
              مرکز سیاسی، تجاری و فرهنگی این کشوره و بهترین شهر لندن برای هر توریستیه البته خیلی سخته که
              بخوایم
              بهترین جای توریستی لندنو بهتون بگیم ولی برای کسایی که اولین باره به لندن میان پیشنهاد میکنیم که وستمینستر
              (Westminster) رو حتماً توی اولویت قرار بدن. وستمینستر محل اقامت نخست وزیر و خانه پارلمان و کلیسای معروف
              وستمینستر
              و
              شاید بهترین سازه شناخته شده جهان یعنی کاخ باکینگهام است.
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>یورک (York) </b>
              شهری که به معنای واقعی کلمه باستانی است و با کالکشن معماری به‌جا مانده از دوران امپراطوری روم،
              قرون
              وسطی
              و حتی دوران وایکینگ‌ها نمایی کاملاً متفاوت پیدا کرده. معروف‌ترین جاذبه گردشگری یورک کلیسایی متعلق به قرن
              هشتم
              میلادی
              است.
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>دورهام یا دورام (Durham) </b>
              شهری که به محوطه دانشگاهیش و معماری رومیش معروفه. قلعه دورهام که در قرن یازدهم
              ساخته‌شده هم‌اکنون به عنوان قدیمی‌ترین اقامتگاه دانشجویی جهان شهرت داره. همچنین کلیسای دورهام با برج‌های
              خیره‌کننده و طراحی متفاوت و برجسته نورمنی برای بازدید نقطه جذابی به حساب میاد و هزینشم برای عموم رایگانه.
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>چستر (Chester) </b>
              شهری در شمالغربی انگلستان با رگ و ریشه‌های رومیه و در مرز انگلیس با ولز قرار داره و بزرگترین
              جاذبه اون کلیسای چستر هست که از معدود کلیساهای به‌جا مانده از دوران هنری هشتمه که البته برای خراب شدن زیادی
              قشنگ بوده و ازش صرف نظر کردن!
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>بریستول (Bristol) </b>
              در سال 1155 میلادی ساخته شده و قرن‌ها پس از اون مجموعه‌ای بی‌نظیر از موزه‌ها، سازه‌های
              معماری و جاذبه‌های توریستی رو تو خودش جا داده. پیشنهاد من اینه که وقتی وارد این شهر میرید بازدیدتون رو از
              منطقه اُلدسیتی (Old City) شروع کنید که یک شهر قرون وسطایی مستحکمه.
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>سنت ایوس (St. Ives) </b>
              در جنوبغربی انگلستان منطقه‌ای به نام کورنوال (Cornwall) وجود دارد جایی که ساکنین ساکنانش
              به طرز عجیبی به تاریخ و میراث تاریخیشون، طبیعت زیباش و فرهنگش می‌بالن و بزرگترین شهر این منطقه سنت ایوسه که
              به
              عنوان یک مقصد کوچیک برای سفر لبریز از سایت‌های فرهنگیه.
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>نیوکاسل (Newcastle) </b>
              شهری گذرگاهی در جلگه رود تاین که به خاطر لهجه غلیظ جوردی (Geordie) مردمانش معروفه و به
              عنوان قلعه رومیان بیش از 2000 سال پیش ساخته‌شده، اگر به نیوکاسل رفتید حتماً به پل گیتسهد میلنیوم (Gateshead
              Millennium) سر بزنید.
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>ناتینگهام (Nottingham) </b>
              با نام مستعار ملکه میدلند یا سرزمین میانه معروفه و شهری دست کم گرفته‌شده در قلب
              انگلستان به حساب میاد. چه طرفدار تاریخ باشید یا طرفدار معماری باشید قلعه قرن یازدهمی ناتینگهام ارزش بازدید
              رو
              خواهد داشت.
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>لیورپول (Liverpool) </b>
              شهری که بیشتر به خاطر گروه بیتلز معروفه اما شهر درخشان پررونقیه که خیلی بیشتر از پیشینه
              موزیکالش برای شما داره. لیورپول البته خانه دوتا تیم فوتبال معروف لیگ برتری انگلیس یعنی اورتون (Everton FC) و
              لیورپول (Liverpool FC) هم هست.
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>باث (Bath) </b>
              همونجوری که از اسمش پیداست یک شهر آب گرم به حساب میاد و رگ و ریشه رومی داره و خیلی از حمام‌های
              رومیش هنوز پابرجان. مسلماً مهمترین لندمارک این شهر هلال سلطنتی هست که یک سازه هلالی شکل با باغی وسیع در
              روبروشه. البته هیچ سفری به باث بدون سر زدن به حمام‌های دو هزارساله رومیش کامل نمیشه.
            </p>
            <p class="text-justify mb-6 mx-3 answerText">
              <b>منچستر (Manchester) </b>
              یکی از بزرگترین شهرهای انگلستان که گاهی به عنوان پایتخت شمال ازش یاد میشه. البته منچستر به
              هیچ‌وجه به گرد پای لندن نمیرسه ولی نسبت به وسعتش خیلی ثروتمنده و نفوذ خیلی خوبی در این کشور داره.
            </p>
          </v-row>
        </div>
      </v-row>
    </div>
  </div>
</template>

<style scoped>
.travelTitle {
  font-size: 60px;
}

.textTitle {
  max-width: 650px !important
}
</style>

<script>
export default {
  name: 'about-england-best-cities',
  data() {
    return {
    }
  },
  components: {
  },
  computed: {

  },
  methods: {

  },
  created() {
    window.scrollTo(0, 0);
  },
}
</script>