<template>
  <div class="mt-sm-12 pt-sm-12">
    <v-row justify="center">
      <div class="my-6 indexDiv">
        <h1 class="px-2 px-md-12">تورهای FIT</h1>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          معنی کلمه تورهای FIT (Foreign Independent Tours   )که اصطلاحا به آن تورهای انفرادی هم می گویند و به صورت ترجمه کلمه ای تورهای خارجی مستقل هم نامیده می شود و در واقع گردشگر بصورت آزاد ومستقل برای خود برنامه سفر را درخواست می نماید و در تمام نکات سفر مثل نوع هواپیما ، ایرلاین ،هتل  و گشت ها صاحب اختیار می باشد و گردشگر 100% آزادی عمل داشته و خود تصمیم گیری نهائبی تمام المانهای سفر را بر عهده دارد.
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          خود در هر شهر یا کشور اظهار نظر کرده و خلاصه اینکه صفر تا صد سفر را خودتان می سازید.
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          تورهای FIT یا انفرادی بیشتر مناسب افراد و گردشگرانی است که تمایل به  سفر به مقاصد خاص و مسیر های خاص و کمتر دیده شده دارند و تمایل به سفر با گروه را ندارند.
        </p>
        <h2 class="px-2 px-md-12 mt-8">امکانات سفرهای FIT توسط مجموعه آهوان:</h2>
        <ul class="text-justify answerText mt-4 px-2 px-md-12 mr-6">
          <li>رزرو و بوکینگ تمام گشت های خاص بصورت انفرادی یا گروهی در شرایط vip یا economy  و نرخ های ویژه به همراه برنامه سفر نیمه روز یا تمام روز</li>
          <li>امکان بهترین نرخ هتل ها  به همراه رزرو و صدور واچر بین المللی توسط شرکت مسافرتی آهوان </li>
          <li>ارائه بهترین تایم پرواز با مناسب ترین نرخ پروازی و نوع ایرلاین و کمترین توقف بین مسیرها </li>
          <li>ارائه بهترین تایم پرواز با مناسب ترین نرخ پروازی و نوع ایرلاین و کمترین توقف بین مسیرها </li>
          <li>صدور گواهی نامه بین المللی به همراه اجاره خودرو در تمام کشورها و شهرهای توریستی</li>
          <li>رزرو ترانسفرهای فرودگاهی به هتل و بالعکس </li>
          <li>صدور ویزای توریستی</li>
          <li>صدور بیمه نامه سفر</li>
        </ul>
        <p class="text-center rounded-lg bold red--text grey lighten-2 text--darken-3 pa-2 px-md-12 my-6">شرکت خدمات مسافرتی آهوان با تجربه 54 سال خود  تمام امکانات فوق را در صورت درخواست شما مهمان گرامی  برایتان فراهم می آورد.</p>
      </div>
    </v-row>
  </div>
</template>



<script>
export default {
  name: 'visline-fit',
  components: {
  },
  data: () => ({

  }),
  methods: {

  },
  created() {
    window.scrollTo(0, 0);
    document.title = 'تورهای Fit'

  }
}
</script>
