<template>
  <div class="relative mt-12 pt-12">
    <v-row justify="center">
      <div class="my-6 indexDiv">
        <h1 class="px-2 px-md-12">توضیحات مربوطه به افراد Economy</h1>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          هدف از این صفحه کمک به شما عزیزانی است که جدیت در اخذ ویزای شنگن ،کانادا و...را دارید ولی متاسفانه در بعضی از
          موارد دچار کمی امتیاز و عدم شرایط حداقلی میباشید که با توضیح و راهکار در این موارد و عناوین اصلی به شما کمک می
          شود تا بتوانید خود را در لیست افراد واجد شرایط اخذ ویزا قرار دهید.
          این موضوعات شامل 4 عمده عنوان اصلی است که عبارت است از
        </p>
        <h2 class="px-2 px-md-12 mt-8">1.	پرسشنامه هویتی</h2>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          در این بخش مهمترین موضوعات وضعیت تاهل و بازه سنی شما است که قطعا هرچه شرایط سنی بالاتری داشته باشید ضریب اطمینان بیشتری خواهید داشت و در صورت تاهل باز هم امتیاز بیشتریرا کسب می نمایید و از بابت کنسولگری کشور متبوع ضریب اطمینان در برگشت به کشور را بیشتر تامین می نمائید
        </p>
        <h2 class="px-2 px-md-12 mt-8"> 2. پرسشنامه سوابق سفر در 5 سال گذشته</h2>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          این بخش مهمترینو موثرترین و دقیق ترین بخش از بین کل 4 موضوع می باشد ، چرا که وقتی شما               ( history travel) تاریخچه سفرگردی خوبی را داشته باشید و بطور مثال هر سال یک یا دوبار بیشتر سفر داشته باشید به کنسول ،ثابت می کند که شما فردی طالب سفر و جهانگردی هستید و به همین جهت بعد از دیدار از کشورهای نزدیک و کم هزینه حالا نوبت به دیدار از دیگر کشورها میباشد و این تاریخچه هرچقدر قویتر باشد شما شرایط بسیار بهتر و امتیاز بیشتری از آن خود می کنید.
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          البته شایان ذکر است سفر به کشورهای بدون استیکر ویزا مثل استانبول، دبی ، سریلانکا...که برچسب ویزا ندارند کم اهمیت تر و سفرهای استیکری ویزا معتبر و کشورهای لاکچری همچون اروپا و برزیل و آفریقا جنوبی و...شرایط بسیار مطلوب تری دارد و نشان می دهد شما علاوه بر اینکه یک توریست بلکه شرایط مالی وخوبی هم دارید که توانسته اید سفرهای لاکچری داشته باشید .
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          همچنین چنانچه سابقه اقامت در کشور ثالث و یا برخوردار از داشتن دعوت نامه تجاری و یا اقوام باشید،قطعا شرایط مطلوب تری را برای شما رقم خواهد زد.
        </p>
        <h2 class="px-2 px-md-12 mt-8">3. پرسشنامه سوابق شغلی</h2>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          این بخش نیز حائز اهمیت می باشد ودر واقع درآمد ماهیانه شما را برآورد کرده و نشان می دهد آیا توان پرداخت هزینه های سفر اروپایی و کانادایی را دارید یا خیر؟
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          و قطعا افرادی که شغل آزاد داشته و درآمد بالای دارند و یا خود صاحب شرکت،کارگاه،کارخانه و در زمینه ساخت ساز هستند فاز وضعیت بهتری برخوردار بوده و سایر عزیزانی که محصل، دانشجو ،بازنشسته و خانه دار هستند بهتر است که تحت تکلف والدین و یا عهمسر خود اقدام کنند تا بدون هیچ دردسری شرایط مطلوب تری را کسب کرده و سفرهای خود را قطعی نمایند.
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          و در خاتمه میزان درآمد های کمتر از 20 میلیون تومان در ماه برای بهبود شرایط پایه بصورت همراه با والدین و همسر عمل کرده و افراد با درآمد بالای 50 میلیون تومان قطعا امتیاز خوب و قابل توجهی را کسب می نمایند و اثبات این درآمد در دو دسته کارمندی با حکم کارگزینی و شغل آزاد با پرینت حساب در گردش و یا نامه توسط شرکت مربوطه اثبات می گردد.
        </p>
        <h2 class="px-2 px-md-12 mt-8">4. پرسشنامه سوابق مالی</h2>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          شما در این بخش از طریق اسناد ملکی و میزان سپرده گزاری های کوتاه و یا بلند مدت و یا حساب های ارزی توانایی و بضائت مالی خود را اثبا می نمایید و کنسولگری مربوطه متوجه خواهد شد با توجه به اموال منقول و غیر منقول شما امکان برگشت شما به کشور زیاد میباشد.
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          شایان ذکر است در بین اسناد ملکی ، قطغا اسناد ملکی مسکونی و اداری بهتر بوده و بقیه اسناد از درجه اهمیت کمتری برخوردار خواهد بود .
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          موجودی های کوتاه مدت باید با گردش مالی 3 ماهه همراه باشد و حداقل مانده آن هر سه ماه حدود 200 میلیون تومان کفایت می کند یعنی بابت هر نفر حدود 100_150 میلیون تومان مانده  مناسبی می باشد .
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          و حساب های بلند مدت که حداقل مانده 500_900 میلیون تومان مبلغ بسیار مناسبی است و از لحاظ تمکن مالی بسیار قابل توجه می باشد .
        </p>
        <p class="text-justify answerText mt-4 px-2 px-md-12">
          انتخاب حساب های ارزی با موجودی حدود 20.000_30.000$ نیز  قابل توجه خواهد بود و عدم وجود حساب ارزی هم تاثیر گذار نخواهد بود .
        </p>
      </div>
    </v-row>
    <!-- <div id="ckuELTjK" style="min-height: 90vh;">
      <script type="text/JavaScript"
        src="https://survey.porsline.ir/embed/eyJ3aWR0aCI6IjEwMCUiLCJoZWlnaHQiOiIxMDAlIiwiYm9yZGVyIjoibm9uZSJ9/ckuELTjK">
      </script>
    </div> -->
  </div>
</template>


<script>
export default {
  name: 'visline-economy',
  components: {},
  data: () => ({

  }),
  methods: {

  },
  created() {
    document.title = 'سنجش شانس اخذ ویزا'
    window.scrollTo(0, 0);
  }
}
</script>
